{
  "Firstpage": {
    "FirstTitleOne": "МЕСТО, ГДЕ",
    "FirstTitleTwo": "ВАС ЛЮБЯТ ",
    "FirstTitleDescription": "Приглашаем вас посетить современный тематически-развлекательный центр в городе Самарканд - ТРЦ Family Park.",
    "FirstTitleButton": "Ознакомиться сейчас"
  },
  "CinemaSchedualePage": {
    "CinemaTitle": "РАСПИСАНИЕ КИНО",
    "CinemaSmallTitle": "Будьте в курсе мировых премьер в нашем кинопрокате!",
    "CinemaHall1": "ЗАЛ 1",
    "CinemaHall2": "ЗАЛ 2"
  },
  "SecondPage": {
    "SecondPageTitleh1": "Откройте",
    "SecondPageTitleh1span1": " мир </br> развличений",
    "SecondPageTitleh1span2": " только",
    "SecondPageTitleh1span3": " у нас",
    "SecondPageFlex1": "Магазинов рестаранов и развлечений",
    "SecondPageFlex2": "Развлекательных точек",
    "SecondPageFlex3": "Мировых брендов",
    "SecondPageFlex4": "Хотите быть всегда на стиле? Крупные мировые бренды отлично подберут вам лук на сезон!",
    "SecondPageFlexTwo1": "Развлечения ",
    "SecondPageFlexTwo1Text": "Ледовый каток, Картинг, Боулинг, Кинотеатр, где можно весело провести время с друзьями и семьей ",
    "SecondPageFlexTwo2": "Еда ",
    "SecondPageFlexTwo2Text": "Кафе и рестораны, чтобы расслабиться и отведать блюда, приготовленные из свежих ингредиентов.",
    "SecondPageFlexTwo3": "Шопинг",
    "SecondPageFlexTwo3Text": "Хотите быть всегда на стиле? Крупные мировые бренды отлично подберут вам лук на сезон!",
    "SecondPageFlexTwo4": "Услуги ",
    "SecondPageFlexTwo4Text": "Билеты в тур? Сшить одежду? B Family park можно найти. всё что угодно!"
  },
  "MagazinePage": {
    "MagazinePageTitle": "Магазины",
    "MagazinePageTitle2": "КАТАЛОГ",
    "MagazinePageBtn": "Посмотреть всё"
  },
  "MapPage":{
    "mapTitle":"КАК ДОБРАТЬСЯ"
  },
  "foodPage":{
    "foodpageTitle":"Еда"
  },
  "entertainmentPage":{
    "entertainmentPaggTitle":"Развлечения и услуги"
  },
  "EventsPage":{
    "EventsPageTitle":"CОБЫТИЯ"
  },
  "PromotionPage":{
    "promotionPageTitle":"АКЦИИ И СКИДКИ"
  },
  "vacancy": {
    "vacancyTitle": "ХОТИТЕ РАБОТАТЬ С НАМИ?",
    "vacancySmallTitle": "Станьте частью команды FAMILY PARK!",
    "ourcompanyTitle": "Почему наша компания?",
    "ourcompanyText1": "Официальное трудоустройство",
    "ourcompanyText2": "Белая заработная плата",
    "ourcompanyText3": "Профессиональное и карьерное развитие",
    "ourcompanyText4": "Стильный и комфортный офис",
    "ourcompanyText5": "Современное оборудование",
    "ourcompanyText6": "Скидки для сотрудников компании",
    "vacancyBTN": "ОСТАВИТЬ РЕЗЮМЕ",
    "vacancyFamily": "Вакансии в Family Park",
    "vacancyTenants": "Вакансии арендаторов family park",
    "vacansyModal": {
      "vacansyModalTitle": "Оставить резюме",
      "vacansyModalTeaxt1": "ФИО",
      "vacansyModalTeaxt2": "Телефон",
      "vacansyModalTeaxt3": "Почта",
      "vacansyModalTeaxt4Label": "Загрузите файл",
      "vacansyModalTeaxt5": " резюме (doc, pdf, docx, rtf)",
      "vacansyModalTeaxt6": " Или вставьте ссылку на резюме",
      "vacansyModalBTN": " Отправить",
      "vacansyModalTeaxtErro1": "Поле ФИО не может быть пустым",
      "vacansyModalTeaxtErro2": "Поле Телефон не может быть пустым",
      "vacansyModalTeaxtErro3": "Поле Почта не может быть пустым",
      "vacansyModalTeaxtErro4": "Недопустимая ссылка",
      "vacansyModalTeaxtErro5": "Вы должны прикрепить файл или вставить ссылку на резюме",
      "vacansyModal2Title": "Ваше заявка успешно отправлена!!!",
      "vacansyModal2BTN": "Вернуться на главную"
    }
  },
  "LastPage": {
    "LastPageTitle": "хотите стать нашим арендатором?",
    "LastPageTitleP": "Будьте В Курсе Мировых Премьер В Нашем Кинопрокате!",
    "LastPageFormText1": "ВАШ БИЗНЕС:",
    "LastPageFormText2": "Торговый профиль",
    "LastPageFormText2Option1": "Магазин",
    "LastPageFormText2Option2": "Еда",
    "LastPageFormText2Option3": "Развлекательный центр",
    "LastPageFormText2Option4": "Услуги",
    "LastPageFormText2Error": "Торговый профиль не может быть пустым",
    "LastPageFormText3": "Желаемая площадь",
    "LastPageFormText3Error": "Желаемая площадь не может быть пустой",
    "LastPageFormText4": "Название бренда/компании",
    "LastPageFormText4Error": "Название бренда/компании не может быть пустым",
    "LastPageFormText5": "Ваши контактные данные:",
    "LastPageFormText6": "Имя контактного лица",
    "LastPageFormText6Error": "Имя контактного лица не может быть пустым",
    "LastPageFormText7": "Почта",
    "LastPageFormText7Error": "Почта не может быть пустой",
    "LastPageFormText8": "Телефон",
    "LastPageFormText8Error": "Телефон не может быть пустым",
    "LastPageFormBtnText": "Отправить заявку "
  },
  "Footer": {
    "WorkingTime": " Пн-Вс с 10:00 до 23:00",
    "SocialMedia": "Социальные сети",
    "Rules": "Правила",
    "Rulestext1": "Правила посетителя",
    "Rulestext2": "Правила парковки",
    "Rulestext3": "Правила размещения рекламы",
    "FooterEndText": "Тематически-развлекательный центр в городе Самарканд"
  },
  "catalogMagzine": {
    "catalogTitle": "Каталог"
  },
  "Catalog": {
    "catalogText1": "Концерты и события",
    "catalogText2": "Карта ТРЦ",
    "catalogText3": "Расписание кино",
    "catalogText4": "Магазины",
    "catalogText5": "Еда",
    "catalogText6": "Развлечения и услуги",
    "catalogText7": "Акции и скидки",
    "catalogText8": "Арендаторам",
    "catalogText9": "Работа в Family Park",
    "catalogText10": "Потерянные вещи",
    "catalogText11": "Узбекистан, г.Самарканд ул. Нарпайская 76а"
  },
  "Last":{
    "LastTitle":"ПОТЕРЯЛИ ЧТО-ТО ВАЖНОЕ?",
    "LastSmallTitle":"Заполните небольшую форму и мы свяжемся с вами",
    "LastFormtext3":"Что потеряли:",
    "LastFormtext4":"Где вы находились?",
    "LastFormtext5":"Время потери",
    "LastFormtext6":"Комментарий:",
    "LastFormtext3Error":"Потерянный вещ не может быть пустым",
    "LastFormtext4Error":"Потерянное место не может быть пустым",
    "LastFormtext5Error":"Время потери не может быть пустым",
    "LastFormtext6Error":"Комментарий не может быть пустым" 
  },
  "OpenShop": {
    "WorkingTime": "Режим работы",
    "description": "Описание:",
    "interesing": "Также вас может заинтересовать:"
  },
  "RulesVisitors": {
    "visistoryTitle": "Правила и условия пребывания на территории FAMILY PARK",
    "visistoryText": "1. Определение терминов <br /> FAMILY PARK – общественно-торговый центр, расположенный по адресу: г Узбекистан,  г. Самарканд, Ул. Нарпайская 76. На территории FAMILY PARK размещены торговая  галерея, рестораны и кафе, детская зона, супермаркет. <br /> Посетитель – любое физическое лицо, находящееся на территории FAMILY PARK. <br /> Администрация – должным образом уполномоченные представители и работники  владельца FAMILY PARK, действующие от его имени и в его интересах. <br /> Часы работы FAMILY PARK – часы активной работы FAMILY PARK, когда разрешен  доступ пребывания Посетителей на территории FAMILY PARK. Информация о Часах  работы указана на сайте, в социальных сетях и входных группах в FAMILY PARK.  <br /> 2. Общие положения <br /> 2.1. Настоящие Правила содержат правила поведения посетителей в FAMILY PARK и  пользование услугами FAMILY PARK; <br /> 2.2. Эти Правила разработаны в соответствии с Гражданским кодексом Республики <br /> Узбекистан, Законом Республики Узбекистан «О защите прав потребителей», Кодексом  Гражданской защиты Республики Узбекистан, Законом Республики Узбекистан «О борьбе  с терроризмом» и т.д.; <br /> 2.3. Владелец FAMILY PARK, а также назначенная им Администрация и (или)  привлеченная им Служба охраны не несут ответственности за какой-либо вред, который  может быть причинен в FAMILY PARK имуществу любых лиц, жизни и здоровью  Посетителей, в том числе причиненного действиями (бездействием)  арендаторов помещений и (или) третьих лиц, включая действия (бездействие) любых  Посетителей, а также не несет ответственности за сохранность любого имущества (вещей,  документов, денежных средств, средств и т.п.) любых лиц, находящиеся в FAMILY  PARK, включая Посетителей; <br /> 2.4. Периодически Администрацией FAMILY PARK проводятся массовые мероприятия по  популяризации FAMILY PARK с осуществлением фото- и видеофиксации таких  мероприятий. Пребыванием в FAMILY PARK Посетитель предоставляет свое согласие на  фотографирование и видеосъемку как лично, так и несовершеннолетних/малолетних  членов его семьи, в рамках таких мероприятий; <br /> 2.5. Пребыванием в FAMILY PARK Посетитель также предоставляет бессрочное согласие  на безвозмездное использование снятых в FAMILY PARK фото- и видеоматериалов,  содержащих его изображения и/или изображения несовершеннолетних/малолетних  членов его семьи, при создании рекламы, информационных сообщений о деятельности  FAMILY PARK и в других целях, связанных с деятельностью FAMILY PARK, а также  дает согласие на хранение, тиражирование, распространение и переработку указанных  фото- и видеоматериалов; <br /> 2.6. Настоящие Правила являются обязательными для выполнения и распространяются на  всех Посетителей, если иное не будет установлено Администрацией и/или соглашением  Администрации с соответствующим лицом; <br /> 2.7. Все имущественные авторские права на дизайн интерьера и экстерьера FAMILY  PARK (включая расположение элементов декора, концепцию освещения FAMILY PARK,  планирование FAMILY PARK и др.), как объект интеллектуальной собственности  (произведение архитектуры) принадлежат Владельцу FAMILY PARK. Создание  фотографий и/или видеозаписей, на которых изображено здание FAMILY PARK или его  часть (как внутри, так и снаружи здания), Посетитель предоставляет свое полное и  безусловное согласие Владельцу FAMILY PARK на использование таких фотографий  и/или видеозаписей, а также любых других произведений, созданных с их  использованием, если они были размещены в Интернете в свободном доступе. Указанные  фотографии и/или видеозаписи и созданные с их использованием произведения могут  свободно использоваться владельцем FAMILY PARK со ссылкой на источник их  публикации; <br /> 2.8. Запрещено создание и использование фото-, видео- или других произведений, на  которых изображено здание FAMILY PARK или его часть (как внутри, так и снаружи  здания), за исключением случаев, когда такие действия согласованы с Администрацией  FAMILY PARK. <br /> 3. Пребывание в Торгово-развлекательном центре <br /> 3.1. При условии соблюдения этих Правил и выполнения законных требований  Администрации и (или) Службы охраны каждый Посетитель имеет возможность  находиться в FAMILY PARK в Часы работы FAMILY PARK; <br /> 3.2. Нахождение на территории FAMILY PARK в другое время, отличное от  установленных Администрацией Часов работы FAMILY PARK, возможно исключительно  с предварительного письменного согласия Администрации; <br /> 3.3. Посетители должны заблаговременно покидать FAMILY PARK до окончания Часов  работы (кроме заведений с удлиненным графиком работы (рестораны, супермаркет и  т.п.)); <br /> 3.4. Нахождение детей до 12 лет разрешено только в сопровождении взрослых. Служба  охраны имеет право не допустить на территорию FAMILY PARK детей младше 12 лет, без  сопровождения взрослых. <br /> 4. При нахождении в FAMILY PARK Посетителям запрещается: <br /> 4.1. Совершать действия (бездействие), угрожающие жизни или здоровью граждан,  которые могут причинить вред FAMILY PARK и (или) ущерб имуществу Владельца  Здания и Посетителей, включая арендаторов помещений; <br /> 4.2. Проносить в FAMILY PARK холодное, огнестрельное, газовое оружие и боеприпасы,  взрывчатые вещества и взрывные устройства, электрошоковые средства, ядовитые,  радиоактивные, огнеопасные, пиротехнические, легковоспламеняющиеся вещества,  механические или автоматические аэрозольные распылители всех видов; <br /> 4.3. Без согласования с Администрацией осуществлять на территории FAMILY PARK  торговлю, другие виды предпринимательской деятельности; <br /> 4.4. Без согласования с Администрацией осуществлять на территории FAMILY PARK  коммерческую и маркетинговую активность, размещать рекламу, проводить массовые  мероприятия, осуществлять сбор средств, благотворительную деятельность;<br /> 4.5. Проводить на территории FAMILY PARK любую политическую агитацию,  распространять печатные материалы, а также совершать другие действия, связанные с  политической активностью; <br /> 4.6. Без согласования с Администрацией осуществлять фото- и видеосъемку, за  исключением «селфи» и фотоснимков в личных целях, осуществляемых с использованием  мобильных телефонов и/или любительских фотоаппаратов или видеокамер, если при этом  лицо, осуществляющее фото- и видеосъемку, своими действиями не создает неудобства  другим посетителям FAMILY PARK и не нарушает общественный порядок; <br /> 4.7. Без согласования с Администрацией играть в FAMILY PARK на музыкальных  инструментах, использовать звуко- и видеовоспроизводящие устройства (кроме  персональных); <br /> 4.8. Разговаривать на повышенных тонах, принимать нецензурные выражения, совершать  действия, оскорбляющие честь и достоинство других посетителей; <br /> 4.9. Оставлять сумки, вещи и другие предметы без присмотра; <br /> 4.10. Оставлять детей без присмотра; <br /> 4.11. Принимать пищу вне зон фуд-холла, ресторанов; переносить по территории FAMILY  PARK (в т.ч. в лифтах и на эскалаторах) горячую пищу и напитки (кроме переноски в герметично закрытой таре/упаковке); <br /> 4.12. Выбрасывать мусор в не предусмотренных для этого местах; <br /> 4.13. Заходить/находиться в FAMILY PARK в состоянии алкогольного и/или  наркотического опьянения, а также иметь при себе наркотические, психотропные и другие  опасные вещества; <br /> 4.14. Употреблять наркотические и психотропные вещества; <br /> 4.15. Курить (включая, но не ограничиваясь: кальяны, вейпы, курительные смеси,  электронные сигареты), кроме курения в специально отведенных местах; <br /> 4.16. Находиться без одежды, с голым торсом или в таком виде, что выражает явное  неуважение к окружающим, оскорбляющим человеческое достоинство и общественную  мораль; <br /> 4.17. Бегать, бегать по эскалаторам, двигаться по эскалатору против движения, прыгать,  подниматься на ограждения, перила, технические сооружения, спрыгивать с любой  высоты, перегибаться через перила, заходить в зону ограниченного доступа, в том числе в  служебные помещения, а также другие зоны ограниченного доступа, оформленных  соответствующими информационными табло, знаками, указателями; 4.18. Использовать санузлы не по целевому назначению; <br /> 4.19. Заходить в FAMILY PARK с крупногабаритными предметами, к которым относятся  предметы, по сумме трех измерений превышают 180 см, кроме товаров, приобретенных в  торговых заведениях на территории FAMILY PARK; <br /> 4.20. Кататься на велосипедах, роликовых коньках, скейтбордах, электроскейтах,  самокатах, гироскутерах и других средствах передвижения; <br /> 4.21. Находиться в FAMILY PARK с животными, кроме случаев, когда это разрешено  законодательством Республики Узбекистан (использование собак-поводырей и т.п.); <br /> 4.22. Организовывать и проводить на территории FAMILY PARK азартные игры и  участвовать. <br /> 5. Обязанности посетителей <br /> 5.1. Вести себя почтительно по отношению к окружающим, другим Посетителям,  работникам, Администрации FAMILY PARK; <br /> 5.2. Бережно относиться к имуществу владельца здания и другим посетителям, в том  числе арендаторам FAMILY PARK, а также другому имуществу на территории FAMILY  PARK. <br />  6. Ответственность за нарушение правил FAMILY PARK <br /> 6.1. Посетители, нарушившие требования настоящих Правил, в результате чего их  действиями (бездействием) был причинен имущественный ущерб FAMILY PARK,  Владельцу Здания и (или) другим Посетителям, могут быть привлечены к гражданской  ответственности с целью возмещения причиненного ущерба в порядке, установленном  действующим законодательством Республики Узбекистан. <br /> 6.2. Администрация имеет право принимать все законные меры, направленные на  привлечение к соответствующей гражданско-правовой (материальной), административной  и (или) уголовной ответственности виновных Посетителей. <br/> 7. Правила посещения фуд-корта <br /> 7.1. Запрещается сдвигать и передвигать столы и стулья, выносить их за пределы  территории фуд-корта"
  },
  "RulesParking": {
    "ParkingTitle": "Правила подземного паркинга ТРЦ «FAMILY PARK»",
    "ParkingTeaxt": " Факт въезда на территорию подземной парковки подтверждает Ваше согласие с  настоящими правилами и действиями, которые Вы должны предпринять при посещении  паркинга. <br /> Подземный паркинг для посетителей ТРЦ «Family Park» в дневное время является  бесплатным, а ночное время с 23:00 до 9:00 имеет стоимость 50 000 сум. Для  предотвращения причинения вреда или потери Вам необходимо соблюдать требования  пожарной безопасности на территории подземной парковки и двигаться по ней с  небольшой скоростью до 5 км/ч, следуя дорожной разметке и указателям. <br /> На территорию парковки запрещен въезд транспортным средствам, у которых  максимальная разрешенная масса превышает 3500 кг и/или число сидячих мест, которых,  помимо сидячего места водителя, превышает восемь, а также транспортным средствам с  крупногабаритным грузом и составам транспортных средств, мототехнике (мотоциклам,  мопедам, скутерам и т.д.). Администрация ТРЦ не несет ответственности за повреждение  или кражу транспортного средства, а также за сохранность вещей, хранящихся в  транспортном средстве. В случае ДТП на парковке или непосредственно возле въезда на  нее, Вам необходимо немедленно известить любого из сотрудников Администрации,  Службы Контроля для оказания ими содействия в скорейшем устранении последствий  ДТП, а также для восстановления беспрепятственного движения транспортных средств. Количество парковочных мест ограничено и в случае их занятости услуги паркинга не  могут быть предоставлены. Претензии по этому факту не принимаются. В целях  безопасности и для предотвращения причинения вреда, запрещено нарушать требования  дорожных знаков, разметки, ПДД, допускать стоянку и остановку транспортных средств в  неустановленных для этого местах, осуществлять стоянку транспортного средства с  работающим двигателем и загромождать проезды и выезды с территории парковки,  пешеходные дорожки. <br /> При посещении подземной парковки запрещается курение, а также спиртное и  наркотическое вещества. Въезд транспортных средств с неограниченным количеством  пассажиров запрещен. Запрещается оставлять автомобили без присмотра. Администрация  ТРЦ не несет ответственности за потерю или повреждение личных вещей, которые  привозятся на парковку. Запрещается въезжать на парковку в пьяном виде. При  посещении парковки необходимо придерживаться указанных правил. Администрация  ТРЦ предписывает всем посетителям подземной парковки использовать оборудованные  места для парковки и не привозить на парковку вещи, которые могут представлять  опасность для других. Посетителям парковки также запрещается наносить любые  повреждения парковочной площадке, инфраструктуре или другим транспортным  средствам. В случае нарушения указанных выше правил, Администрация ТРЦ имеет  право запретить посещение подземной парковки и предпринять другие меры для  пресечения нарушений"
  },
  "RulesAdvertings": {
    "AdvertisingTitle": "Правила размещения рекламы в тематически-развлекательном центре «FAMILY PARK»",
    "AdvertisingText": "1. Оформление витрин: <br /> 1.1 Вывески, рекламно-информационные материалы не должны перекрывать более 30%  общей площади витрины. <br /> 1.2 Сюжеты (рисунки, стилизованные фото и др.) не имеют ограничения по форме, цвету,   структуре (могут быть прямоугольные, круглые, квадратные или неправильной формы). <br /> 1.3 Содержание сюжетов, оформляющих витрину, не должны противоречить морально этическим нормам (не использовать в оформлении витрины элементов, отражающих сцены  насилия, порнографии, расизма и других элементов). <br /> 1.4 Запрещается размещать временные самодельные наклейки (печать на офисных приборах). <br /> 1.5 Запрещается размещать объявления с информацией о поиске сотрудников. В скором  времени эту информацию можно будет разместить на официальном сайте FAMILY PARK. <br /> 1.6. Запрещается размещение адресов интернет-магазинов на витринах и рекламных  материалах <br /> 1.7 Праздничное оформление витрин воздушными шарами производится только на период  проведения торжественных мероприятий. <br /> 1.8 Все изменения в оформлении витрины должны быть согласованы с отделом маркетинга  FAMILY PARK не позднее чем за 2 рабочих дня. Предварительно визуализации должны быть  отправлены на почту familypark.uz@gmail.com. <br /> 1.9 Размещение рекламных материалов предварительно обязательно сопровождается  оформлением необходимой документации, подписанной со стороны администрации ТРЦ (заявки  на ввоз/вывоз оборудования) <br /> 1.10 Расположение рекламных материалов за пределами арендуемой площади розничной  торговли не разрешается, включая временные стенды, roll-up, пауки, подиумы и прочее. <br /> 1.11 Администрация потребует немедленного удаления из Центра любых вывесок, рекламных  материалов, щитов, оформленных ненадлежащим образом или содержащих информацию,  противоречащую Закону Республики Узбекистан «О рекламе». <br /> 2. Фото и видео съемки: <br /> 2.1 Запрещается производить фото- или видеосъемки в ТРЦ или вокруг него (в том числе и в  арендованном помещении) без специального письменного разрешения администрации ТРЦ.  Пожалуйста, обратите внимание на то, чтобы все такие просьбы подавались минимум за 24 часа  до проведения планируемой сессии для того, чтобы дать время для надлежащего рассмотрения  данного вопроса. <br /> 3. Звуковое сопровождение: <br /> 3.1 Воспроизводимая с помощью звукоусилительной аппаратуры музыка,  звуковоспроизводящее оборудование или живые выступы в арендованных помещениях не должны  выходить за пределы допустимого уровня громкости – 75 дБ. <br /> 3.2 При проведении торжественных и праздничных мероприятий, при расположении  звукоусилительной аппаратуры вне арендованного помещения, уровень громкости музыки не  должен превышать 75 дБ и препятствовать деятельности других арендаторов. <br /> 4.3 Использование звуковоспроизводящей аппаратуры в помещениях торговой галереи без  разрешения администрации ТРЦ запрещено. <br /> 4. Маркетинговые исследования: <br /> 4.1 В случае привлечения предприятием розничной торговли/арендатором  организаций/компаний по изучению рынка, необходимо получить разрешения от администрации  ТРЦ, прежде чем проводить интервью с покупателями в зонах общего пользования. <br /> 5. Дополнительное размещение рекламы на территории ТРЦ: <br /> 5.1 Арендатор имеет право проводить рекламные акции/мероприятия на территории ТРЦ  только после согласования с представителем отдела маркетинга ТРЦ (информирование по эл.  адрес familypark.uz@gmail.com). Для согласования нужно предоставить полную информацию:  срок проведения, вид рекламного проявления, всю техническую документацию тому подобное. <br /> 5.2 Дополнительные рекламные мероприятия/ рекламные плакаты/ аудио-реклама и т.д.  проводятся/размещаются на территории ТРЦ на коммерческих условиях. <br /> 5.3 Размещение рекламных материалов/проведение мероприятий предварительно обязательно  сопровождается оформлением необходимой документации, подписанной со стороны  администрации ТРЦ (заявки на ввоз/вывоз оборудования, допуск на территорию ТРЦ). <br /> 5.4 Запрещается на территории ТРЦ размещение следующих рекламных конструкций: паук,  штендер и другие подобные конструкции. <br /> 5.5 Арендодатель оставляет за собой право отказать в размещении дополнительных  рекламных конструкций. <br /> 6. Размещение информации на сайте: <br/>> 6.1 На официальном сайте арендатор имеет право на размещение следующей информации: <br/> - Документ ворд с информацией о магазине <br/> - Логотип в векторе <br/> - Фото фасада магазина <br/> - Номер телефона магазина в нашем ТРЦ <br/> - Сайт магазина <br/> - Информацию по каждому магазину отсылаете отдельным архивом <br/> 6.2. Арендатор имеет право разместить в соответствующем разделе информацию об  акциях/скидках для этого нужно предоставить: <br/> - название акции/новости (на узб., рус., англ. языках) <br/> - текст (на узб., рус., англ. языках) <br/> - изображение (размер 738х454, формат png) <br/> 7. Размещение информации на страницах в социальных сетях: <br/> 7.1. Информация о деятельности арендатора размещаются на страницах в социальных сетях  Facebook, Instagram в следующих случаях: <br/> - при открытии магазина <br/> - при проведении общей рубрики <br/> - при проведении конкурса с призовым фондом, предоставленным арендатором <br/> - информация о скидках и новых коллекциях <br/> - информация о специальных предложениях. <br/> Требования по контенту для социальных сетей: <br/> - пост 1080*1080 jpeg <br/> - Стори 1920*1080 jpeg <br/> - Документ ворд с информацией об акции (сопроводительный текст) <br/> - Формат TIFF со слоями для нашей возможности редактирования и адаптации по брендбуку <br/> - Логотип в векторе <br/> - Все высылается одним архивом <br/> Не забывайте, что вся информация, анонсирующая любые новости вашего магазина, сможет  увеличить товарооборот в разы. Присылайте контент по мере поступления. <br/> 8. Дополнительно: <br/> 8.1 Обо всех визитах знаменитостей или известных личностей необходимо уведомлять  администрацию ТРЦ, не менее чем за 7 дней до визита. Менеджер по маркетингу ТРЦ сделает все  возможное, чтобы помочь в рекламе визита, а администрация ТРЦ обеспечит необходимые меры  по охране и безопасности. Если считается целесообразным принятие дополнительных мер  безопасности, такие мероприятия и связанные с этим расходы проводятся исключительно за счет  соответствующего предприятия розничной торговли. (информирование по эл. адрес  familypark.uz@gmail.com) <br/> 8.2 Арендаторы имеют право отдельно осуществлять рекламирование своей деятельности или  магазина при условии, что оно не противоречит рекламированию (рекламной деятельности) ТРЦ в  целом. <br/> 8.3 Все ремонтные и другие работы выполняются исключительно с 23:00 до 9:00 по  предварительно согласованной заявке с администрацией. <br/> 4. Пример заявки для проведения любых активностей в ТРЦ, ниже. Все заявки заполняются  на инфостойке и передаются администратору инфостойки до 16:00, после 18:00 арендатор может  забрать свою подписанную заявку на стойке администрации."
  }

}
